<template>
  <div class="col-span-9 shadow-lg">
    <div class="">
      <!-- 主体左侧考试 -->
      <button class="flex items-center justify-start btn btn-block bg-[#102693] text-white text-2xl hover:bg-blue-600">
        <span class="mr-2">关于西安</span>
      </button>
    </div>
    <div class="p-4 sm:p-10">
      <p class="mb-4">
        西安，古称长安、镐京，陕西省省会、副省级市、国家区域中心城市（西北），是国务院批复确定的中国西部地区重要的中心城市，国家重要的科研、教育和工业基地，联合国科教文组织1981年确定的“世界历史名城“。
      </p>

      <p class="mb-4">
        西安地处关中平原中部，北濒渭河，南依秦岭，八水润长安。长安自古帝王都，其先后有西周、秦、西汉、新莽、西晋、前赵、前秦、后秦、西魏、北周、隋、唐13个王朝在西安地区建都（积年为1077年）。是中华文明和中华民族重要发祥地之一，丝绸之路的起点。丰镐都城、秦阿房宫、兵马俑，汉未央宫、长乐宫，隋大兴城，唐大明宫、兴庆宫等勾勒出“长安情结”。
      </p>
      <p class="mb-4">
        西安是中国最佳旅游目的地、全国文明城市之一
        ，有两项六处遗产被列入《世界遗产名录》，分别是：秦始皇陵及兵马俑、大雁塔、小雁塔、唐长安城大明宫遗址、汉长安城未央宫遗址、兴教寺塔。
        西安也是国家重要的科教中心，拥有西安交通大学、西北工业大学、西安电子科技大学等7所985或211工程类大学。
      </p>

      <p class="mb-4"><b>西安----兵马俑</b></p>

      <p class="mb-4">
        世界第八大奇迹，1974年秦始皇陵兵马俑坑的发现震惊世界。这一建在公元前3世纪的地下雕塑群以恢弘磅礴的气势，威武严整的军阵，形态逼真的陶俑向人们展示出古代东方文化的灿烂辉煌，无论建造年代、建筑规模与艺术效果无不堪与“世界七大奇迹”媲美。于是，“世界第八大奇迹”之誉不胫而走，成为秦始皇陵兵马俑的代名词。秦始皇兵马俑博物馆是我国最大的遗址博物馆，除一号坑、二号坑、三号坑保护陈列大厅外，还有兵马俑坑出土文物陈列室和秦陵铜车马陈列室。
      </p>

      <img
        src="https://kailicloud-1307992603.cos.ap-chengdu.myqcloud.com/PicGO/%E6%91%84%E5%9B%BE%E7%BD%91_500642099_%E5%85%B5%E9%A9%AC%E4%BF%91%E5%86%85%E9%83%A8%E6%99%AF%E8%A7%82%E5%85%A8%E6%99%AF%E5%9B%BE%28%E4%BC%81%E4%B8%9A%E5%95%86%E7%94%A8%29.jpg"
        alt="" />

      <p class="my-4"><b>西安----大雁塔</b></p>
      <p class="mb-4">
        大雁塔位于和平门外4公里的慈恩寺内，相传唐代永徽三年。赴印度取经的玄奘法师。奏请在寺内建塔，用于存放他自印度带回来的经籍。这座塔初名为经塔。后世人称它为大雁塔，此塔巍峨挺拔，引起世人的赞叹。
      </p>
      <p class="mb-4">
        这座有着一千三百多年历史的大雁塔，成为古城西安独具风格的标志。大雁塔初建时只有5层，高60米，是仿照西域佛塔形式建的。后经多次修葺至今塔高64米，共7层，底边各长25米。大雁塔是中国楼阁式砖塔的优秀典型。塔身用青砖砌成，每层四面都有券砌拱门，这种楼阁式砖塔造型简洁，气势雄伟，有显著的民族特色和时代风格。至于雁塔之前冠以“大”字，则是后人为了区别于荐福寺小雁塔之故。
      </p>

      <img
        src="https://kailicloud-1307992603.cos.ap-chengdu.myqcloud.com/PicGO/%E6%91%84%E5%9B%BE%E7%BD%91_501803885_%E8%A5%BF%E5%AE%89%E5%A4%A7%E9%9B%81%E5%A1%94%28%E4%BC%81%E4%B8%9A%E5%95%86%E7%94%A8%29.jpg"
        alt="" />

      <p class="my-4"><b>西安----碑林</b></p>
      <p class="mb-4">
        西安碑林创建于公元1087年，是收藏我国古代碑石时间最早、数目最大的一座艺术宝库，陈从汉到清的各代碑石、墓志共一千多块。这里碑石如林，故名碑林。西安碑林内容丰富，它既是我国古代书法艺术的宝库，又汇集了古代的文献典籍和石刻图案；记述了我国文化发展的部分成就，反映了中外文化交流的史实，因而驰名中外。
      </p>

      <p class="mb-4">
        西安碑林是在保存唐代石经的基础上发展起来的。唐代人所称的石经，包括公元745年唐玄宗李隆基书写的《石台孝经》和公元837年刻成的《开成石经》。
      </p>

      <img
        src="https://kailicloud-1307992603.cos.ap-chengdu.myqcloud.com/PicGO/%E6%91%84%E5%9B%BE%E7%BD%91_501131284_banner_%E8%A5%BF%E5%AE%89%E7%A2%91%E6%9E%97%E5%8D%9A%E7%89%A9%E9%A6%86%E5%A4%96%E6%99%AF%EF%BC%88%E4%BC%81%E4%B8%9A%E5%95%86%E7%94%A8%EF%BC%89.jpg"
        alt="" />
      <p class="my-4"><b>西安----西安城墙</b></p>
      <p class="mb-4">
        中国明西安府城墙。在陕西省西安市。建于明洪武三年至十一年(1370～1378)，在唐长安城的皇城和元代奉元城基础上扩建而成。原为夯土城墙,明隆庆年间(1567 ～1572)巡抚张祉在夯土城墙外首次包砖。清乾隆年间 (1736
        ～1795)陕西巡抚毕沅进行大规模的维修和加固，将包墙增厚,铺设海墁,并增修排水道、宇墙垛口等。城 墙周长13.75公里，为中国现存完整、规模最大的城墙。1961年中华人民共和国国务院公布为全国重点文物保护单位。
      </p>
      <img class="mb-4"
        src="https://kailicloud-1307992603.cos.ap-chengdu.myqcloud.com/PicGO/%E6%91%84%E5%9B%BE%E7%BD%91_500490137_%E8%A5%BF%E5%AE%89%E5%9F%8E%E5%A2%99%28%E4%BC%81%E4%B8%9A%E5%95%86%E7%94%A8%29.jpg"
        alt="" />

      <p class="my-4"><b>西安----华清池</b></p>
      <p class="mb-4">
        华清池是位于唐华清宫遗址之上的一座皇家宫苑，西距西安30公里，南依骊山，北面渭水。因其亘古不变的温泉资源、唐明皇与杨贵妃的爱情故事、西安事变发生地以及丰厚的人文历史资源而成为中国著名的文化旅游景区，全国重点文物保护单位,国家首批AAAAA级旅游示范景区。
      </p>
      <p class="mb-4">
        近年来，华清池以“打造中国唐宫廷文化旅游标志性景区”为发展愿景，积极实施唐华清宫文化旅游开发战略，按照历史文化、御汤文化、宫苑文化、梨园文化、宗教文化等五大文化元素规划建设唐华清宫文化旅游大景区。
      </p>
      <img
        src="https://kailicloud-1307992603.cos.ap-chengdu.myqcloud.com/PicGO/%E6%91%84%E5%9B%BE%E7%BD%91_501322926_banner_%E8%A5%BF%E5%AE%89%E5%8D%8E%E6%B8%85%E6%B1%A0%EF%BC%88%E4%BC%81%E4%B8%9A%E5%95%86%E7%94%A8%EF%BC%89.jpg"
        alt="" />

      <p class="my-4"><b>西安----大明宫遗址</b></p>
      <p class="mb-4">
        大明宫是唐京城长安“三大内”中规模较大的一座，位于当时长安城北的禁苑中。坐北朝南，居高临下，气势宏伟。大明宫初建于唐太宗贞观八年（公元634年），名“永安宫”是唐太宗李世民为他父亲李渊修建的夏宫。工程未完，李渊便死，遂于贞观九年正月改名“大明宫”。高宗龙塑二年（公元662年），敛收雍、通、歧等十五州的民钱，减百官一个月的薪俸，重建大明宫。第二年迁大明宫听政，改名为“蓬莱宫”，咸亨元年（公元670年）又改名为“大明宫”，从此大明宫的名称才固定下来。
      </p>

      <p class="mb-4">
        1961年3月，国务院公布大明宫遗址为全国重点文物保护单位。
      </p>

      <img
        src="https://kailicloud-1307992603.cos.ap-chengdu.myqcloud.com/PicGO/%E6%91%84%E5%9B%BE%E7%BD%91_501232572_%E8%A5%BF%E5%AE%89%E5%A4%A7%E6%98%8E%E5%AE%AB%E9%81%97%E5%9D%80%E5%85%AC%E5%9B%AD%28%E4%BC%81%E4%B8%9A%E5%95%86%E7%94%A8%29.jpg"
        alt="" />
    </div>
  </div>
</template>
