<!--
 * @Author: hutong9 470048408@qq.com
 * @Date: 2024-03-18 11:43:50
 * @LastEditors: hutong9 470048408@qq.com
 * @LastEditTime: 2024-05-11 15:52:27
 * @FilePath: \isotope2024-master\components\AppExhibition.vue
 * @Description: 
 * Copyright (c) 2024 by ${git_name_email}, All Rights Reserved. 
-->
<template>
  <div class="col-span-9 shadow-lg">
    <div class="">
      <!-- 主体左侧开始 -->
      <button class="flex items-center justify-start btn btn-block bg-[#102693] text-white text-2xl hover:bg-blue-600">
        <span class="mr-2">招商函</span>
      </button>
    </div>
    <div class="p-4 sm:p-10">
      <p style="text-indent: 2em;">
        由中国矿物岩石地球化学学会同位素地球化学专业委员会、中国地质学会同位素地质学专业委员会、中国矿物岩石地球化学学会岩矿分析测试专业委员会联合主办、中国科学院地球环境研究所承办的“第十三届全国同位素地质年代学与同位素地球化学学术讨论会”，将于2024年6月在西安市召开。本次会议设置有开幕式、大会报告、专题分会场、闭幕式，专题数量有25个，将邀请国内外地学领域的顶尖学者做大会或分会报告。
      </p>
      <p style="text-indent: 2em;">会议期间将进行在国内外矿物学、岩石学、地球化学等产品进行展览展示，为全国同位素工作者提供相关产品技术信息服务。</p>
      <p><b>一、会议时间、地点、规模</b></p>
      <p>时间：2024 年6月7-9日（6日报到）</p>
      <p>地点：西安国际会展中心</p>
      <p>规模：1600人左右</p>

      <p><b>二、会议参展、赞助形式</b></p>

      <p><b>1、普通参展 2万元</b></p>
      <p>（1）安排1个普通展位；</p>
      <p>（2）会议官网、会议手册上放置企业Logo；</p>
      <p>（3）会议手册中印制企业文字性产品推广信息；</p>
      <p>（4）免2位参会人员的注册费（含餐费）。</p>

      <p><b>2、资料入袋0.8万元</b></p>
      <p>大会手提袋放置不超过6页（3张）纸的企业宣传页。</p>

      <p><b>3、会议手册</b></p>
      <p>彩插1万元、封二或封三或扉页：1.2万元、封底1.5万元</p>

      <p><b>4、分会场技术性报告2万元</b></p>
      <p>（1）参会企业可申请分会场技术性报告，报告时间为15分钟左右;</p>
      <p>（2）免1位参会人员的注册费（含餐费）。</p>
      <p><b>5、会议手提袋1.5万元（1个名额）</b></p>
      <p>（1）会议资料袋上印制赞助单位名称和logo；</p>
      <p>（2）由主办方统一设计、印制。</p>

      <p><b>6、易拉宝展示架0.3万元</b></p>
      <p>（1）尺寸：80cm x 200cm；</p>
      <p>（2）大会开会时，放置展区或出入主会场必经的走廊两侧。</p>

      <p><b>7、胸卡挂绳 1.5万元（1个名额）</b></p>
      <p>（1）挂绳上印制赞助单位名称和logo；</p>
      <p>（2）由主办方统一设计、制作。</p>

      <p><b>8、主会场茶歇视频 3万元；分会场茶歇视频 1万元</b></p>
      <p>（1）茶歇期间滚动播放企业的宣传视频；</p>
      <p>（2）视频长度不超过 5 分钟。</p>
      <p><b>9、组合优惠套餐 6万元</b></p>

      <p> （1）安排1个普通展位且优先选取展位位置；</p>
      <p> （2）大会资料袋放置不超过6页的企业宣传页；</p>
      <p> （3）会议手册刊登1页普通彩色插页；</p>
      <p> （4）免3位参会人员的注册费（含餐费）；</p>
      <p> （5）赞助单位网站可链接到本次会议网站主页；</p>
      <p> （6）会议报到时，一个易拉宝展架放置报到台旁醒目位置；</p>
      <p> （7）会议期间，一个易拉宝展架放置大会场出入口旁的一侧；</p>
      <p>（8）会议手册、大会开幕式、闭幕式大屏幕注明为大会支持单位。</p>

      <p><b>10、特别支持单位 10万元</b></p>
      <p>（1）安排2个普通展位且优先选取展位位置；</p>
      <p>（2）大会资料袋放置不超过6页的企业宣传页；</p>
      <p> （3）在《会议手册》中刊登2页普通彩色插页；</p>
      <p>（4）安排相关的分会场作15分钟左右的技术性报告；</p>
      <p> （5）赞助单位网站可链接到本次会议网站主页；</p>
      <p> （6）会议报到时，两个易拉宝展架放置报到台旁醒目位置；</p>
      <p> （7）会议期间，两个易拉宝展架放置大会场出入口旁的两侧；</p>
      <p> （8）免5位参会人员的注册费（含餐费）；</p>
      <p> （9）会议手册、大会开幕式、闭幕式的大屏幕注明为大会特别支持单位。</p>

      <p><b>三、联系方式</b></p>
      <p>胡 瑛 15611801533（同微信）</p>
      <p>杨 磊 18500177492（同微信）</p>
      <p>邮 箱：dizhixuehui@126.com</p>




      <p class="text-right">中国矿物岩石地球化学学会</p>
      <p class="text-right">2024 年 5 月</p>





    </div>




  </div>
</template>

<style scoped>
p {
  text-indent: 2em;
}
</style>